//KC03K8FX JOB ,
//            MSGCLASS=H,MSGLEVEL=(1,1),CLASS=A,REGION=0M,
//            NOTIFY=&SYSUID
//INSTREAM PROC LOK=KC03K8F.KURS.DATA7
//PSTEP    DD   DSN=&LOC,DISP=(NEW,CATLG),
//              DCB=(RECFM=FB,LRECL=80,BLKSIZE=80),
//              SPACE=(TRK,(10,5),RLSE)
//         PEND
//CALLER   EXEC PROC=INSTREAM,LOC=KC03K8F.KURS.DATA7
//CALLER   EXEC PROC=INSTREAM,LOC=KC03K8F.KURS.DATA8
